{
  "text": {
    "hola": 53,
    "buenos": 19,
    "días": 37,
    "qué": 92,
    "tal": 103,
    "hey": 52,
    "buenas": 18,
    "saludos": 96,
    "buen": 17,
    "día": 36,
    "hubo": 54,
    "adiós": 8,
    "hasta": 50,
    "luego": 63,
    "nos": 78,
    "vemos": 110,
    "chao": 25,
    "todo": 105,
    "bn": 15,
    "bien": 14,
    "pronto": 88,
    "me": 66,
    "retiro": 94,
    "sí": 101,
    "claro": 26,
    "por": 86,
    "supuesto": 100,
    "correcto": 27,
    "de": 31,
    "una": 108,
    "sisas": 98,
    "weno": 111,
    "listo": 61,
    "exacto": 42,
    "afirmativo": 9,
    "va": 109,
    "dale": 29,
    "no": 74,
    "nunca": 79,
    "negativo": 73,
    "para": 82,
    "nada": 71,
    "nokas": 75,
    "nopis": 77,
    "nop": 76,
    "incorrecto": 55,
    "cancelar": 22,
    "quiero": 91,
    "información": 56,
    "puedes": 89,
    "ayudar": 11,
    "necesito": 72,
    "datos": 30,
    "sobre": 99,
    "el": 38,
    "producto": 87,
    "cuéntame": 28,
    "más": 70,
    "servicios": 97,
    "ofrecen": 80,
    "ayuda": 10,
    "favor": 44,
    "hacen": 48,
    "expedir": 43,
    "un": 107,
    "manifiesto": 64,
    "generar": 47,
    "ayudarme": 12,
    "a": 6,
    "carga": 23,
    "hacer": 49,
    "documento": 35,
    "transporte": 106,
    "formulario": 46,
    "registro": 93,
    "mercancía": 69,
    "papel": 81,
    "del": 32,
    "flete": 45,
    "__number__": 5,
    "descripción": 34,
    "cajas": 20,
    "herramientas": 51,
    "peso": 85,
    "kg": 58,
    "es": 41,
    "llevo": 62,
    "electrodomésticos": 39,
    "que": 90,
    "pesan": 84,
    "250kg": 0,
    "tarjeta": 104,
    "abc123": 7,
    "licencia": 60,
    "xyz789": 112,
    "bogotá": 16,
    "medellín": 67,
    "cargue": 24,
    "8am": 3,
    "descargue": 33,
    "5pm": 2,
    "junto": 57,
    "300kg": 1,
    "ropa": 95,
    "mañana": 65,
    "9am": 4,
    "en": 40,
    "cali": 21,
    "pasado": 83,
    "mediodía": 68,
    "barranquilla": 13,
    "t789": 102,
    "l456": 59
  },
  "intent": {
    "greet": 4,
    "goodbye": 3,
    "affirm": 0,
    "deny": 2,
    "ask_info": 1,
    "solicitar_manifiesto": 6,
    "informar_datos": 5
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_submit_manifiesto": 10,
    "manifiesto_form": 13,
    "utter_goodbye": 14,
    "utter_greet": 15,
    "utter_manifiesto_generado": 16,
    "utter_pedir_flete": 17
  },
  "action_text": null,
  "intent_response_key": null
}